[
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "obsidian-file-cleaner",
  "pkmer",
  "i18n",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "obsidian-banners",
  "obsidian-style-settings"
]